_notes/_posts/language/2018-06-16-china-reagiert.org
#+BEGIN_EXPORT html
---
layout: post
title: 看新闻学语言：China reagiert
categories: [language]
tags: [Deutsch]
---
#+END_EXPORT

这是一篇 6 月 16 日发布在德语新闻网站 Zeit Online 的文章。我会选择一些我不认识的单词进
行查询翻译。仅仅作为我看新闻学德语的一个方法。也许不会对所有人都有用，不过最好还
是能够有些学习价值吧。

China wird vom 6. Juli an Strafzölle in Höhe von 50 Milliarden Dollar auf
US-amerikanische Produkte erheben.

#+BEGIN_QUOTE
- Strafe :: f. punishment, sentence, fine. 惩罚、判决、罚款。动词形式 strafen: to
            punish; 比如 Das Kind wird körperlich gestraft. 孩子被体罚了。
- zoll :: m. customs, duty. zollfrei: duty-free, 免税的。Zollkontrolle
          f. customs check, 关税检查。
- Strafzölle :: 惩罚性关税(Penalty Tariff)是指当出口国家某种商品的出口违反了与进
                口国之间的协议，或者未按进口国的规定办理进口手续时，由进口国海关
                对该进口商品所征收的一种具有惩罚或罚款性质的进口附加税。 又称为
                报复性关税。
- Höhe :: f. height, amount; 高度，总量。in Höhe von 5000 Metern: at an altitude
          of 5000 metres; 于海拔 5000 米处。
- in Höhe von 50 Milliarden Dollar :: in amount of 50 billion dollars; 以总额 500
     亿美元。德语 Million 是 million 百万，而 Milliarde 则是 billion 十亿。
- erheben :: 征收。eine Steuer erheben 征收赋税。
#+END_QUOTE


Das teilte die amtliche chinesische Nachrichtenagentur Xinhua mit. In einem
ersten Schritt sollen 34 Milliarden Dollar Sonderabgaben auf 545 Produktarten
US-amerikanischer Herkunft anfallen, darunter Agrargüter wie Sojabohnen, Autos
und Meeresfrüchte. Weitere 16 Milliarden Dollar sollen auf 114 US-Warengruppen
erhoben werden, darunter Chemikalien, medizinisches Gerät und
Energieerzeugnisse. Die Importzölle sind die Antwort auf die Entscheidung des
US-Präsidenten Donald Trump, solche auf chinesische Waren zu erheben.

#+BEGIN_QUOTE
- Teil :: m. part, share, n. component. 部分，份额，零件。teilen: to share, to
          divide. 20 durch 4 teilen: to divide 20 by 4.
- Amt :: nt. office, department, post. 办公室。von Amts wegen: [书]因公，奉命，
         以官方之名。amtlich: official, 官方的。Amtszeichen: dialling tone, dial
         tone. 电话拨号音。为啥德语是官方字符？
- Schritt :: m. step. 步伐，脚步，不走。Schritt für Schritt: step by step. 逐步
             地，一步一步地。Das ist ein großer Schritt vorwärts. 这是一个很大的
             进步。
- Sonderabgaben :: 特别征税。Sonder- special. 特别的。Sonderpreis: special
                   price. Sonderschule: special school. Sonderzeichen: special
                   character. Sonderzug: special train.
- Herkunft :: f. 来源。Ein Wort lateinischer Herkunft. 来源于拉丁文的一个词。
- Sojabohne :: soybean. 黄豆。
- Meeresfrüchte :: 海鲜。比如 der Hummer, die Krabbe, die Garnele, die
                   Jakobsmuschel.
#+END_QUOTE

Trump hatte am Freitag mitgeteilt, auf chinesische Einfuhren in die USA
vom 6. Juli an 50 Milliarden Dollar zusätzliche Zölle zu erheben. Die Maßnahmen
sollen 1.102 chinesische Produktgruppen betreffen, darunter Autos,
Flugzeugteile, Produkte aus der Informations- und Kommunikationstechnologie
sowie aus dem Roboter- und Maschinenbau.

#+BEGIN_QUOTE
- Maßnahmen :: 措施。Es gibt ein Katalog wirtschaftspolitischer Maßnahmen. 有一
               系列的经济政策。
- sowie :: 以及，如同。
- Maschinenbau :: mechanical engineering. 机械工程。
#+END_QUOTE

Trump: "Es gibt keinen Handelskrieg"

#+BEGIN_QUOTE
- Handelskrieg :: 贸易战。
#+END_QUOTE

Weitere US-Importzölle in Höhe von nochmals 50 Milliarden Dollar sind in
Vorbereitung und könnten als Gegenreaktion auf die nun beschlossenen
chinesischen Maßnahmen erhoben werden. Diese Ankündigungen habe die chinesische
Regierung zur Kenntnis genommen, meldete Xinhua. China behalte sich das Recht
auf entsprechende Gegenmaßnahmen vor.

#+BEGIN_QUOTE
- Vorbereitung :: f. 准备工作。Die Anpassung sei aber in Vorbereitung. 调整要有准备。
- beschlossenen :: 采用。
- Ankündigungen :: 公告、条约。
- Kenntnis :: 了解，认识。Wollen Sie gefälligst zur Kenntnis nehmen. (旧)敬请台
              阅。
#+END_QUOTE

Hintergrund des Handelsstreits ist der Vorwurf der US-Regierung, China betreibe
eine unfaire Industrie- und Handelspolitik. Die Regierung in Peking missachte
Patent- und Urheberrechte, um fortschrittliche Technologien etwa für Roboter und
Elektroautos zu entwickeln, lautet der Vorwurf aus Washington. Schon in seinem
Wahlkampf hatte Donald Trump versprochen, solche nach seiner Ansicht unfairen
Praktiken bekämpfen zu wollen. Befürchtungen, eine Eskalation mit China könnte
größere Auswirkungen auf die Weltwirtschaft haben, wies Trump am Freitag zurück:
"Es gibt keinen Handelskrieg", sagte er in einem Interview mit Fox News. "Sie
haben so viel genommen", fügte er mit Blick auf China hinzu.

#+BEGIN_QUOTE
- Handelsstreit :: 贸易争端。
- Vorwurf :: 谴责。Sein Vorwurf trieb ihr die Röte ins Gesicht. 他的责备使她脸都
             红了。
- Handelspolitik :: 贸易政策。
#+END_QUOTE
