_site/2018-06-16-china-reagiert.html


<!DOCTYPE html>
<html lang="en">
  <head>
    <meta charset="utf-8">
    <title>看新闻学语言：China reagiert</title>
    
    <meta name="author" content="Kimi MA">

    <!-- Enable responsive viewport -->
    <meta name="viewport" content="width=device-width, initial-scale=1.0">

    <!-- Le HTML5 shim, for IE6-8 support of HTML elements -->
    <!--[if lt IE 9]>
    <![endif]-->

    <!-- Le styles -->
    <link href="assets/themes/twitter/bootstrap/css/bootstrap.2.2.2.min.css" rel="stylesheet">
    <link href="assets/themes/twitter/css/style.css?body=1" rel="stylesheet" type="text/css" media="all">
    <link rel="shortcut icon" type="image/ico" href="/assets/favicon.ico">
    <!-- Le fav and touch icons -->
  <!-- Update these with your own images
    <link rel="shortcut icon" href="images/favicon.ico">
    <link rel="apple-touch-icon" href="images/apple-touch-icon.png">
    <link rel="apple-touch-icon" sizes="72x72" href="images/apple-touch-icon-72x72.png">
    <link rel="apple-touch-icon" sizes="114x114" href="images/apple-touch-icon-114x114.png">
  -->

    <!-- atom & rss feed -->
    <link href="/atom.xml" type="application/atom+xml" rel="alternate" title="Sitewide ATOM Feed">
    <link href="/rss.xml" type="application/rss+xml" rel="alternate" title="Sitewide RSS Feed">

  </head>

  <body>
    <div class="navbar navbar-fixed-top">
      <div class="navbar-inner">
        <div class="container-narrow">
          <a class="brand" href="/">Die Welt ist meine Vorstellung</a>
          <ul class="nav">
            
            
            


  
    
      
    
  
    
      
      	
      	<li><a href="/archive">Archive</a></li>
      	
      
    
  
    
      
    
  
    
      
      	
      	<li><a href="/categories">Topics</a></li>
      	
      
    
  
    
      
    
  
    
      
    
  
    
      
    
  
    
      
    
  
    
      
      	
      	<li><a href="/tags">Tags</a></li>
      	
      
    
  



          </ul>
        </div>
      </div>
    </div>

    <div class="container-narrow">

      <div class="content">
        

<div class="page-header">
  <h1>看新闻学语言：China reagiert </h1>
</div>

<div class="row-fluid post-full">
  <div class="span12">
    <div class="date">
      <span>16 June 2018</span>
    </div>
    <div class="content">
      <p>
这是一篇 6 月 16 日发布在德语新闻网站 Zeit Online 的文章。我会选择一些我不认识的单词进行查询翻译。仅仅作为我看新闻学德语的一个方法。也许不会对所有人都有用，不过最好还是能够有些学习价值吧。
</p>

<p>
China wird vom 6. Juli an Strafzölle in Höhe von 50 Milliarden Dollar auf
US-amerikanische Produkte erheben.
</p>

<blockquote>
<dl class="org-dl">
<dt>Strafe</dt><dd>f. punishment, sentence, fine. 惩罚、判决、罚款。动词形式 strafen: to
punish; 比如 Das Kind wird körperlich gestraft. 孩子被体罚了。</dd>
<dt>zoll</dt><dd>m. customs, duty. zollfrei: duty-free, 免税的。Zollkontrolle
f. customs check, 关税检查。</dd>
<dt>Strafzölle</dt><dd>惩罚性关税(Penalty Tariff)是指当出口国家某种商品的出口违反了与进口国之间的协议，或者未按进口国的规定办理进口手续时，由进口国海关对该进口商品所征收的一种具有惩罚或罚款性质的进口附加税。 又称为报复性关税。</dd>
<dt>Höhe</dt><dd>f. height, amount; 高度，总量。in Höhe von 5000 Metern: at an altitude
of 5000 metres; 于海拔 5000 米处。</dd>
<dt>in Höhe von 50 Milliarden Dollar</dt><dd>in amount of 50 billion dollars; 以总额 500
亿美元。德语 Million 是 million 百万，而 Milliarde 则是 billion 十亿。</dd>
<dt>erheben</dt><dd>征收。eine Steuer erheben 征收赋税。</dd>
</dl>
</blockquote>


<p>
Das teilte die amtliche chinesische Nachrichtenagentur Xinhua mit. In einem
ersten Schritt sollen 34 Milliarden Dollar Sonderabgaben auf 545 Produktarten
US-amerikanischer Herkunft anfallen, darunter Agrargüter wie Sojabohnen, Autos
und Meeresfrüchte. Weitere 16 Milliarden Dollar sollen auf 114 US-Warengruppen
erhoben werden, darunter Chemikalien, medizinisches Gerät und
Energieerzeugnisse. Die Importzölle sind die Antwort auf die Entscheidung des
US-Präsidenten Donald Trump, solche auf chinesische Waren zu erheben.
</p>

<blockquote>
<dl class="org-dl">
<dt>Teil</dt><dd>m. part, share, n. component. 部分，份额，零件。teilen: to share, to
divide. 20 durch 4 teilen: to divide 20 by 4.</dd>
<dt>Amt</dt><dd>nt. office, department, post. 办公室。von Amts wegen: [书]因公，奉命，以官方之名。amtlich: official, 官方的。Amtszeichen: dialling tone, dial
tone. 电话拨号音。为啥德语是官方字符？</dd>
<dt>Schritt</dt><dd>m. step. 步伐，脚步，不走。Schritt für Schritt: step by step. 逐步地，一步一步地。Das ist ein großer Schritt vorwärts. 这是一个很大的进步。</dd>
<dt>Sonderabgaben</dt><dd>特别征税。Sonder- special. 特别的。Sonderpreis: special
price. Sonderschule: special school. Sonderzeichen: special
character. Sonderzug: special train.</dd>
<dt>Herkunft</dt><dd>f. 来源。Ein Wort lateinischer Herkunft. 来源于拉丁文的一个词。</dd>
<dt>Sojabohne</dt><dd>soybean. 黄豆。</dd>
<dt>Meeresfrüchte</dt><dd>海鲜。比如 der Hummer, die Krabbe, die Garnele, die
Jakobsmuschel.</dd>
</dl>
</blockquote>

<p>
Trump hatte am Freitag mitgeteilt, auf chinesische Einfuhren in die USA
vom 6. Juli an 50 Milliarden Dollar zusätzliche Zölle zu erheben. Die Maßnahmen
sollen 1.102 chinesische Produktgruppen betreffen, darunter Autos,
Flugzeugteile, Produkte aus der Informations- und Kommunikationstechnologie
sowie aus dem Roboter- und Maschinenbau.
</p>

<blockquote>
<dl class="org-dl">
<dt>Maßnahmen</dt><dd>措施。Es gibt ein Katalog wirtschaftspolitischer Maßnahmen. 有一系列的经济政策。</dd>
<dt>sowie</dt><dd>以及，如同。</dd>
<dt>Maschinenbau</dt><dd>mechanical engineering. 机械工程。</dd>
</dl>
</blockquote>

<p>
Trump: "Es gibt keinen Handelskrieg"
</p>

<blockquote>
<dl class="org-dl">
<dt>Handelskrieg</dt><dd>贸易战。</dd>
</dl>
</blockquote>

<p>
Weitere US-Importzölle in Höhe von nochmals 50 Milliarden Dollar sind in
Vorbereitung und könnten als Gegenreaktion auf die nun beschlossenen
chinesischen Maßnahmen erhoben werden. Diese Ankündigungen habe die chinesische
Regierung zur Kenntnis genommen, meldete Xinhua. China behalte sich das Recht
auf entsprechende Gegenmaßnahmen vor.
</p>

<blockquote>
<dl class="org-dl">
<dt>Vorbereitung</dt><dd>f. 准备工作。Die Anpassung sei aber in Vorbereitung. 调整要有准备。</dd>
<dt>beschlossenen</dt><dd>采用。</dd>
<dt>Ankündigungen</dt><dd>公告、条约。</dd>
<dt>Kenntnis</dt><dd>了解，认识。Wollen Sie gefälligst zur Kenntnis nehmen. (旧)敬请台阅。</dd>
</dl>
</blockquote>

<p>
Hintergrund des Handelsstreits ist der Vorwurf der US-Regierung, China betreibe
eine unfaire Industrie- und Handelspolitik. Die Regierung in Peking missachte
Patent- und Urheberrechte, um fortschrittliche Technologien etwa für Roboter und
Elektroautos zu entwickeln, lautet der Vorwurf aus Washington. Schon in seinem
Wahlkampf hatte Donald Trump versprochen, solche nach seiner Ansicht unfairen
Praktiken bekämpfen zu wollen. Befürchtungen, eine Eskalation mit China könnte
größere Auswirkungen auf die Weltwirtschaft haben, wies Trump am Freitag zurück:
"Es gibt keinen Handelskrieg", sagte er in einem Interview mit Fox News. "Sie
haben so viel genommen", fügte er mit Blick auf China hinzu.
</p>

<blockquote>
<dl class="org-dl">
<dt>Handelsstreit</dt><dd>贸易争端。</dd>
<dt>Vorwurf</dt><dd>谴责。Sein Vorwurf trieb ihr die Röte ins Gesicht. 他的责备使她脸都红了。</dd>
<dt>Handelspolitik</dt><dd>贸易政策。</dd>
</dl>
</blockquote>

    </div>

  
    <ul class="tag_box inline">
      <li><i class="icon-folder-open"></i></li>
      
      


  
     
    	<li><a href="/categories.html#language-ref">
    		language <span>65</span>
    	</a></li>
    
  


    </ul>
    

  
    <ul class="tag_box inline">
      <li><i class="icon-tags"></i></li>
      
      


  
     
    	<li><a href="/tags.html#Deutsch-ref">Deutsch <span>17</span></a></li>
    
  



    </ul>
    

    <hr>
    <div class="pagination">
      <ul>
      
        <li class="prev"><a href="/2018-05-30-compile_emacs_v26" title="Compile Emacs Version 26.1">&larr; Previous</a></li>
      
        <li><a href="/archive.html">Archive</a></li>
      
        <li class="next"><a href="/2018-06-17-tous-les-terroristes-sont-a-Paris" title="看新聞學外語：Trump n'a pas dit «tous les terroristes sont à Paris»">Next &rarr;</a></li>
      
      </ul>
    </div>
    <hr>
    


  <!-- Duoshuo Comment BEGIN -->
	<div class="ds-thread"></div>
<script type="text/javascript">
var duoshuoQuery = {short_name:"kimim"};
	(function() {
		var ds = document.createElement('script');
		ds.type = 'text/javascript';ds.async = true;
		ds.src = 'http://static.duoshuo.com/embed.js';
		ds.charset = 'UTF-8';
		(document.getElementsByTagName('head')[0] 
		|| document.getElementsByTagName('body')[0]).appendChild(ds);
	})();
	</script>
<!-- Duoshuo Comment END -->





  </div>
</div>


      </div>
      <hr>
      <footer>
        <p>&copy; 2018 Kimi MA,
           All right reserved.
        </p>
      </footer>

    </div>

    
  </body>
</html>

